Repository: Ian2012/pemors
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Account Inactive
es: Cuenta Inactiva

source: This account is inactive.
es: Esta cuenta es inactiva

source: Account
es: Cuenta

source: E-mail Addresses
es: Direcciones de correo eletrónico

source: The following e-mail addresses are associated with your account:
es: Las siguiente direcciones de correo electrónico están asociadas a tu cuenta

source: Verified
es: Verificado

source: Unverified
es: No verificado

source: Primary
es: Principal

source: Make Primary
es: Hacer principal

source: Re-send Verification
es: Re enviar verificación

source: Remove
es: Quitar

source: Warning:
es: Alerta:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
es: Actualmente no tienes ningún correo electrónico configurado. Deberías añadiruna dirección de correo electrónico para recibir notificaciones, recordar tucontraseña, etc.

source: Add E-mail Address
es: Añadir dirección de correo electrónico

source: Add E-mail
es: Añadir correo

source: Do you really want to remove the selected e-mail address?
es: ¿Realmente deseas eliminar el correo electrónico seleccionado?

source: Confirm E-mail Address
es: Confirmar correo electrónico

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
es: Por favor confirmar que <a href="mailto:%(email)s">%(email)s</a> es un correoelectrónico para el usuario %(user_display)s.

source: Confirm
es: Confirmar

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
es: Este enlace de confirmación de correo expiró o es inválido. Por favor<a href="%(email_url)s"> solicitar una nueva confirmación de correo

source: Sign In
es: Iniciar sesión

source: Please sign in with one of your existing third party accounts:
es: Por favor iniciar sesión con una de tus cuentas existentes

source: Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
es: O, <a href="%(signup_url)s">registrate</a> por una %(site_name)s cuenta e inicia sesión aquí:

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
es: Si no has creado una cuenta aún, epor favor <a href="%(signup_url)s">registrate</a>primero

source: Forgot Password?
es: ¿Olvidaste tu contraseña?

source: Sign Out
es: Cerrar sesión

source: Are you sure you want to sign out?
es: ¿Estás seguro que deseas cerrar sesión?

source: Change Password
es: Cambiar contraseña

source: Password Reset
es: Recuperar contraseña

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
es: ¿Olvidaste tu contraseña? Ingresa tu correo electrónico aquí, y te enviaremosun correo permitiendote restaurarla

source: Reset My Password
es: Recuperar my contraseña

source: Please contact us if you have any trouble resetting your password.
es: Por favor contactarnos si tienes algún problema resturando tucontraseña

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
es: Te hemos enviado un correo, Por favor contactarnos si no lo recibes

source: Bad Token
es: Token incorrecto

source: change password
es: cambiar contraseña

source: Your password is now changed.
es: Tu contraseña ha cambiado

source: Set Password
es: Configurar contraseña

source: Signup
es: Registrarse

source: Sign Up
es: Registrarse

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
es: ¿Ya tienes una cuenta? Por favor <a href="%(login_url)s">inicia sesión</a>.

source: Verify Your E-mail Address
es: Verify tu dirección de correo electrónico

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
es: Hemos enviado un correo para tu verificación. Sigue en enlacepara finalizar el proceso de registro.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
es: Esta sección requiere confirmar que tú eres quiere dices ser. Para esto, necesitamos que tú verifiques la propiedad de este correo.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
es: Hemos enviado un correo para tu verificación. Por favor sigue el enlace en este correo

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
es: <strong>Nota:</strong> aún puedes <a href="%(email_url)s">cambiar tu correoelectrónico</a>.

source: Home
es: Inicio

source: About
es: Sobre

source: My Profile
es: Mi Perfil

source: Log In
es: Iniciar sesión

source: Recommended movies
es: Películas recomendadas

source: How much do you agree with
es: ¿Que tanto estás de acuerdo con?

source: Predict personality
es: Predecir personalidad

source: Personal info
es: Información Personal

source: Permissions
es: Permisos

source: Important dates
es: Fechas importantos

source: Users
es: Usuarios

source: Am the life of the party.
es: Soy el alma de la fiesta

source: Feel little concern for others.
es: Siento poca preocupación por otros.

source: Am always prepared.
es: Siempre estoy preparado.

source: Get stressed out easily.
es: Me estreso fácilmente.

source: Have a rich vocabulary.
es: Tengo un rico vocabulario.

source: Don't talk a lot.
es: No hablo mucho.

source: Am interested in people.
es: Estoy interesado en la gente.

source: Leave my belongings around.
es: Dejo mis pertenencias por ahí.

source: Am relaxed most of the time.
es: Estoy relajado la mayoría del tiempo.

source: Have difficulty understanding abstract ideas.
es: Tengo dificultades entendiendo ideas abstractas.

source: Feel comfortable around people.
es: Me siento cómodo alrededor de personas.

source: Insult people.
es: Insulto a las personas.

source: Pay attention to details.
es: Presto atención a los detalles.

source: Worry about things.
es: Me preocupan las cosas.

source: Have a vivid imagination.
es: Tengo una imagicación vívida

source: Keep in the background.
es: Mantengo en segundo plano.

source: Sympathize with others' feelings.
es: Empatizo con los sentimientos de otros.

source: Make a mess of things.
es: Hago un lío de las cosas.

source: Seldom feel blue.
es: Rara vez me siento triste.

source: Am not interested in abstract ideas.
es: No me interesan las ideas abstractas.

source: Start conversations.
es: Inicio conversaciones.

source: Am not interested in other people's problems.
es: No me interesan los problemas de otros.

source: Get chores done right away.
es: Hago las tareas de inmediato.

source: Am easily disturbed.
es: Me perturbo fácilmente.

source: Have excellent ideas.
es: Tengo excelentes ideas.

source: Have little to say.
es: Tengo poco que decir.

source: Have a soft heart.
es: Tengo un corazón sensible.

source: Often forget to put things back in their proper place.
es: A menudo se olvida de poner las cosas en su sitio.

source: Get upset easily.
es: Me molesto fácilmente.

source: Do not have a good imagination.
es: No tengo una buena imaginación.

source: Talk to a lot of different people at parties.
es: Hablo con mucha gente diferente en las fiestas.

source: Am not really interested in others.
es: No estoy realmente interesado en otras personas.

source: Like order.
es: Me gusta el orden.

source: Change my mood a lot.
es: Cambia mucho mi estado de ánimo.

source: Am quick to understand things.
es: Soy rápido para entender las cosas.

source: Don't like to draw attention to myself.
es: No me gusta llamar la atención.

source: Take time out for others.
es: Dedico tiempo a los demás.

source: Shirk my duties.
es: Me desentiendo de mis deberes.

source: Have frequent mood swings.
es: Tengo cambios frecuentos de humor.

source: Use difficult words.
es: Uso palabras díficiles.

source: Don't mind being the center of attention.
es: No me importa ser el centro de atención.

source: Feel others' emotions.
es: Siento las emociones de otros.

source: Follow a schedule.
es: Sigo un horario.

source: Get irritated easily.
es: Me irrito fácilmente.

source: Spend time reflecting on things.
es: Dedico tiempo a reflexionar sobre las cosas.

source: Am quiet around strangers.
es: Soy callado alrededor de extraños.

source: Make people feel at ease.
es: Hago que la gente se sienta a gusto.

source: Am exacting in my work.
es: Soy exigente en mi trabajo.

source: Often feel blue.
es: A menudo me siento triste.

source: Am full of ideas.
es: Estoy lleno de ideas.

source: This username has already been taken.
es: Este nombre de usuario ya ha sido tomado.

source: Name of User
es: Nombre de usuario

source: Information successfully updated
es: Información correctamente actualizada
